
export const simple_text = [
    `强盗：告诉我安全密码！不要说杀死你！
女店员：我不会说杀人！我不会说你毁了我！
强盗上下看着她之后：你想变得美丽！`,

    `梁山伯知道朱英泰是女人。
他说：她不是每天刮胡子，也不在每月的那一天参加体育锻炼。
这不清楚吗？只有傻子才能说实话！`,

    `如果您下班累了，我给您一瓶营养快讯。
希望您会感到轻松和放松；如果您在工作中无聊，我会给您一杯甜橙。
亲爱的，您会放心的，并且您将始终拥有良好的心情。
祝您每天快乐，薪水高。`,

    `有一只企鹅,闲得没事干,拔自己毛玩拔光了,他说了一句话:真冷。
续集:有一只北极熊,闲得没事干,拔自己毛玩,拔光了,他说了一句话:那企鹅说得没错……
从前有只小羊，有天他出去玩，结果碰上了大灰狼。
大灰狼说：“我要吃了你！！１
你们猜，怎么了？
-
-
结果大灰狼就把小羊吃了.
有一个面包,走着走着肚子饿了,于是就把自己吃了
从前，有个人长得像电话，有一天，他在街上走着走着就挂了`,

    `谎言一：我未婚。
谎言二：你有一双世上最美的眼睛。
谎言三：从来没有人带给我这种感觉。
谎言四：我不会做出任何伤害你的事。
谎言五：你是我的唯一。
谎言六：我永远不会骗你的。
谎言七：自从我们分手后我一直是一个人过日子。
谎言八：自从我跟她分手后，我就没有再见过她了。
谎言九：只要你喜欢，多少钱都不在乎。
谎言十：我爱你（这是令女人最招架不住的一句）！
......`,

    `病人：“大夫，这段时间我总是脱发。
”医生：“没关系，再过段时间就不脱了。
”病人担心的说：“再过段时间就脱完了。
”医生：“对呀，脱完不会再脱了。”`,

    `一个鬼子匆匆走进肉店,趾高气扬地对中国营业员喊道:“喂！给我切一百元的牛肉！喂狗！
然后,他转身向一名按照顺序排队的女孩，挤眉弄眼地说:“喂，女人！你不介意我先买吧！
那女孩冷冷地回答:“当然不会，你都饿成这个熊样子了。让你买，省得你传狂犬玻”
有个人他来到一家医院，在医生面前，用手指戳着自己的肚子，对着医生说：
“医生，疼！医生看了看，用手指戳了戳他的肚子问：“疼吗？
”那人说：“不疼。”
医生于是又戳了戳他的肚子问：“疼吗？
”他说：“不疼。
”医生想了想说：“你手指骨折了”`,

    `某地干旱五月，一农夫遂去问一江湖术士何时有雨，
片刻江湖术士递给农夫一折叠好的纸条，
并语：因为天机不可泄漏，只有等到下雨那天才能打开看。
不久下雨了，农夫遂把纸条打开一看，只见上面写着—今日有雨，农夫感叹，真准。`,

    `那天在网上看到一条神回复，楼主抛出一个问题：
请说出自己最常丢的三样东西。
下面评论中有一人回答：脸，爸妈的脸，老师的脸。`,

    `高中的时候，我和我班一天然呆的同学一桌，
我俩刚被分到同桌的第一天，这货晚自习跟我聊天，
还给我看手相，说：哎呀，你这手不好啊！漏财！
跟我一样，我也漏财！这时突然一阵阴风袭来，
班主任突然出现说：你俩不学习干啥呢，
每个人罚十块钱！我草、你算的真准！`,

    `乐队指挥血流满面的回到家，老婆看到后心疼问：“你这是咋了？”
指挥家说：“被卖油条的打了。”
老婆说：“凭什么呀？”
指挥家：“TMD，卖油条的说我偷了他炸油条的筷子，还拿出来显摆。”`,

    `足球赛上，牛顶伤了裁判，足协召开了听证会：
“你为什么不服从裁判？”
牛说：“不是我不理智，那厮竟然向我出示红牌。”`,

    `记者采访何仙姑：“请问您和潘金莲有区别吗？”
何仙姑：“你说荷花和莲花什么区别？”
记者：“荷花漂亮！”
何仙姑：“那不就是了，还问我做什么！”
记者恍然大悟：“仙姑就是仙姑，我等望尘莫及啊！”`,

    `记者采访蓝采和：“请问您是家庭妇男么？”
蓝采和：“为何这么问？”
记者：“您这篮子.....不是去买菜么？”
蓝采和：“我这是法器怎可与菜篮相比？”
记者：“有什么用？”
蓝采和：“养鸡养鸭，什么都可以养！”
记者赶忙说道：“了解，了解，我懂，我懂！”`,

    `记者采访曹国舅：“您对别人都叫你舅舅不知有何感想？”
曹国舅：“好，很好，非常好！”
记者：“好在哪？”
曹国舅：“出门是明星，辈分排第一。”
记者：“看来以后生个儿子得取名为郭旧霸！”
曹国舅：“为什么？”
记者：“郭旧霸——国舅的爸爸哇！”`,

    `记者采访钟离权：“您老整天拿着扇子，这是天热吗？”
钟离权：“非也，非也，我这是在练功！”
记者：“您冬天也要这样练吗？”
钟离权：“裹着被子，在火炉旁练！”
记者：“您这是何苦，太上老君炼丹也不及您这毅力啊！”`,

    `记者采访张果老：“据说您养的驴子还能飞天入地，请问您是怎么饲养的？”
张果老：“我这驴好养的很，不吃不喝！”
记者大为感叹：“神驴啊，神驴，可否借种给国家？”
张果老：“不好意思，这家伙不老实偷学了老李家的《葵花宝典》如今已没种了！”
记者：“那真是可惜了！”`,

    `老师的夸奖
妈妈回家看到淘气的儿子在照镜子,
妈妈:宝贝,你脸上怎么啦?
儿子:妈妈,今天老师夸我长得漂亮!
妈妈:老师怎么说的呢?
儿子:老师说"这么漂亮的小伙子,怎么就不干一点漂亮事呢?"
蚊子的悲哀
小蚊子哭着回家,妈妈问咋了?
小蚊子:"爸爸死了!"
蚊妈妈说:"没有带你去看演出?"
小蚊子:"看了,可观众一鼓掌,爸爸没有躲开........"`,
]
